Repository: DR-Innovation/wpchaosclient
Catalog: lang/wpchaosclient-*.po
Languages: da_dk

source: General Settings
da_dk: Generelle indstillinger

source: Service Path
da_dk: Servicesti

source: Client GUID
da_dk: Klient GUID

source: Access Point GUID
da_dk: Adgangspunkt GUID

source: E-mail used for authentication
da_dk: E-mail til autentificering

source: Password
da_dk: Adgangskode

source: CHAOS Client
da_dk: CHAOS Klient

source: Connection to CHAOS is established
da_dk: Forbindelse til CHAOS er etableret

source: (session is %s last updated %s)
da_dk: (session er %s sidst opdateret %s)

source: Could not connect to CHAOS. Please check the details below.
da_dk: Kunne ikke forbinde til CHAOS. Kontroller venligst nedenstående oplysninger.

source: CHAOS Object - Featured
da_dk: CHAOS Objekt - Fremhævet

source: CHAOS Object - Main
da_dk: CHAOS Objekt - Primær

source: CHAOS Object - Sidebar
da_dk: CHAOS Objekt - Sidebar

source: CHAOS Object Attribute
da_dk: CHAOS Objekt-attribut

source: Style and display data from a CHAOS object
da_dk: Design og vis data fra et CHAOS objekt

source: Attribute
da_dk: Attribut

source: CHAOS Object Multi Attributes
da_dk: CHAOS Objekt-multiattributter

source: Style and display several data from a CHAOS object
da_dk: Design og vis flere data fra et CHAOS objekt

source: Template "%s" not found for CHAOS Object Multi Attributes Widget
da_dk: Skabelon "%s" blev ikke fundet for widgeten CHAOS Objekt-multiattributter

source: Allowed attributes:
da_dk: Tilladte attributter:

source: None
da_dk: Ingen

source: Found template files:
da_dk: Fundne skabelonfiler:
